Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget applauderer at Regjeringen allerede har gjennomført en rekke viktige endringer i jordbrukspolitikken både gjennom de årlige jordbruksoppgjørene og i andre prosesser.
sme: Sámediggi lea ilus go Ráđđehus lea juo čađahan máŋga deaŧalaš rievdadusa eanadoallopolitihkas sihke jahkásaš eanadoallošiehtadusaid ja eará proseassaid bokte.

source: Fra og med jordbruksoppgjøret i 2014 er det til sammen gjennomført 40 forenklinger.
sme: Jagi 2014 eanadoallošiehtadusa rájes leat čađahuvvon oktiibuot 40 álkidahttima.

source: Endringene har gitt den enkelte bonde større frihet og muligheter til å utvikle bruket og øke produksjonen.
sme: Rievdadusat leat addán ovttaskas bondii stuorát friijavuođa ja vejolašvuođaid ovddidit doalu ja eanedit buvttadeami.

source: Sametinget ser at regjeringen vil styrke jordbruket og derfor har endret kvotebegrensninger og konsesjonsgrenser som har hindret utnyttelse av kapasitet på enkeltbruk og i samdrifter.
sme: Sámediggi oaidná ahte ráđđehus áigu nannet eanadoalu ja danne lea rievdadan earreráddjemiid ja konsešuvdnarájáid mat lea hehtten eaŋkildoaluid ávkkástallat vejolašvuođaiguin ja čađahit oktasašdoaimmaid.

source: I jordbruksoppgjøret i 2014 ble produksjonstaket i melkeproduksjonen hevet til 900 000 liter og det særskilte regelverket for samdrifter ble avviklet.
sme: Jagi 2014 eanadoallošiehtadusas loktejuvvui mielkebuvttadeami buvttadanrádjá 900 000 lihttarii ja oktasašdoaimmaid erenoamáš njuolggadusat loahpahuvvojedje.

source: Ved samme jordbruksoppgjør ble taket for tilskudd til husdyr doblet og det ble innført tilskudd for alle dyr, uavhengig av antall dyr i foretaket.
sme: Seamma eanadoallošiehtadusas duppalastojuvvui doarjjarádjá šibihiidda ja doarjja ásahuvvui buot elliid várás, beroškeahttá doalu elliidlogus.

source: Økningen av konsesjonsgrensene gir større enheter med mer effektiv produksjon, og det gir grunnlag for at kylling og kalkun kan være en heltidsproduksjon.
sme: Konsešuvdnarájáid lokten addá stuorát ovttadagaid beaktilat buvttademiin, ja addá vuođu ollesáiggi vuoncáčivga- ja gálkonbuvttadeapmái.

source: Sametinget støtter dette.
sme: Sámediggi doarju dan.

source: Sametinget mener at det beste for landbruket i hele Norge, også de arktiske områdene, er at forvaltningen fortsetter som i dag, uten særlig innblanding fra Sametinget.
sme: Sámediggi oaivvilda ahte buoremussan eanadollui olles Norggas, maiddái árktalaš guovlluin, lea ahte hálddašeapmi jotkojuvvo nu mo dál, almmá seaguhemiiguin Sámedikki bealis.

source: Forslag 5 Sametinget ønsker et rikt plante- og dyreliv i Norge.
sme: Evttohus 5 Sámediggi háliida ahte Norggas galgá leat máŋggadáfot šaddogeardi ja fauna.

source: Det bør søkes opprettholdt en bestand av ørn, jerv, bjørn og gaupe.
sme: Berre geahččalit doalahit goaskin-, geatke-, guovža- ja albbasmáddodagaid.

source: Forvaltningen av denne må skje lokalt der en har forutsetning for å vurdere situasjonen, og derfor må prioriterte rovdyrsoner avvikles.
sme: Dan hálddašeapmi ferte čađahuvvot báikkálaččat go doppe lea máhttu árvvoštallat dili, ja danne ferte vuoruhit boraspireavádagaid loahpaheami.

source: Nødvergeretten som nå gjelder for angrep på hund, bør i tillegg gjelde når rovdyr kommer inn på innmark og ikke lar seg skremme bort.
sme: Dat heahtegádjunvuoigatvuohta mii dál guoská beatnagiid falleheapmái, berre dasa lassin guoskat boraspiriide go dat bohtet gittiide ii ge daid leat vejolaš ádjit eret.

source: Det bør legges samme tolkning til grunn for benyttelse av nødvergeretten overfor bjørn som det er for andre rovdyr.
sme: Berre bidjat vuođđun seamma dulkoma heahtegádjunvuoigatvuođa geavaheapmái guovžža oktavuođas go eará boraspiriid oktavuođas.

source: Sametinget vil be Stortinget: · Oppheve kjerneområdet for rovdyr · Opprettholde lokal forvaltning av vilt · La lokale myndigheter ha ansvaret for rovdyrforvaltningen · Sørge for at grensekryssende rovdyr regnes med i den norske bestandsmålsettingen · Sørge for at det skal gis full erstatning til grunneiere, næringsdrivende eller andre som lider tap som følge av statens overordnede rovdyrforvaltning
sme: Sámediggi bivdá Stuorradikki: · Loahpahit guovddášguovlluid boraspiriid várás · Bisuhit boraspiriid báikkálaš hálddašeami · Addit báikkálaš eiseválddiide ovddasvástádusa boraspirehálddašeamis · Geahččat bearrái ahte rádjarasttideaddji boraspiret lohkkojuvvot mielde Norgga máddodatmihttui · Geahččat bearrái ahte addojuvvo dievaslaš buhtadus eanaeaiggádiidda, ealáhusdoaimmaheddjiide dahje earáide geat gillájit vahága stáhta bajimus boraspirehálddašeami geažil

source: Komiteens tilrådning Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende: Sametinget støtter for øvrig sametingsrådets forslag til innstilling.
sme: Lávdegotti ráva Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Muđui doarju Sámediggi Sámediggeráđi árvalusa.

source: Saken påbegynt 08.03.18 kl 11.35 Votering Av 39 representanter var 35 til stede.
sme: Sámedikki dievasčoahkkin - 009/18 Ášši meannudeapmi álggahuvvui 08.03.2018 dii. 10.45 Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: · Forslag 4 ble forkastet med 34 mot 1 stemme · Forslag 5 ble forkastet med 34 mot 1 stemme · Forslag 3 ble forkastet med 23 mot 12 stemmer · Forslag 2 ble forkastet med 31 mot 4 stemmer · Forslag 1 ble forkastet med 27 mot 8 stemmer · Næring- og kulturkomiteens tilrådning ble vedtatt med 34 mot 1 stemmer Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: · Evttohus 4 hilgojuvvui 34 jienain 1 jiena vuostá · Evttohus 5 hilgojuvvui 34 jienain 1 jiena vuostá · Evttohus 3 hilgojuvvui 23 jienain 12 jiena vuostá · Evttohus 2 hilgojuvvui 31 jienain 4 jiena vuostá · Evttohus 1 hilgojuvvui 27 jienain 8 jiena vuostá · Ealáhus- ja kulturlávdegotti ráva mearriduvvui 34 jienain 1 jiena vuostá Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Jordbruket spiller en betydelig rolle som grunnlag for sysselsetting, verdiskaping, produksjon av matvarer og som grunnlag for bosetting i samiske områder.
sme: DC - Mearrádus: Eanadoallu lea deaŧalaš vuođđun barggolašvuhtii, árvoháhkamii, borramušgálvvuid buvttadeapmái ja vuođđun ássamii sámi guovlluin.

source: Store endringer i jordbrukspolitikken vil ikke sikre denne forutsigbarheten, og det vil skape en usikker situasjon for de områder som slike endringer berører.
sme: Stuorra rievdadusat eanadoallopolitihkas eai sihkkarastte dán einnostahttivuođa, ja dagahit eahpesihkkaris dili daidda guovlluide maidda dakkár rievdadusat gusket.

source: Det sikrer også lik pris for lik kvalitet for alle produsenter uavhengig av størrelse og avstand til slakterier og meierier.
sme: Dat sihkkarastá maiddái seamma kvalitehta buot buvttadeddjiide beroškeahttá sturrodagas ja gaskkain njuovahagaide ja meieriijaide.

source: 3. Melkeproduksjon
sme: 3. Mielkebuvttadeapmi

source: Fra 2034 vil det ikke lenger være tillatt å ha båsfjøs.
sme: Jagi 2034 rájes ii leat šat hiŋggalnávet šat lobálaš.

source: Behandling av saken avsluttet 09.03.2018 kl. 16.40
sme: Ášši meannudeapmi loahpahuvvui 08.03.2018 dii. 16.40

source: Ášši/Sak 010/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 010/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Ášši/Sak 002/18 Nærings- og kulturkomiteen Dato: 05.03.2018-06.03.2018
sme: Ášši 002/18 Ealáhus- ja kulturlávdegoddi 05.03.2018-06.03.2018

source: Uttalelse om endret bruk av utmark etter finnmarksloven for gruvedrift i Nussir og Gumppenjunni
sme: Cealkámuš rievdan meahccegeavahusas Finnmárkkulága mielde ruvkedoaimma ektui Nussiris ja Gumpenjunis

source: Arkivsaknr. 18/287
sme: Áššenr. 18/287

source: Inhabil Vararepresentat Mathis Nilsen Eira Kjell Birkely Andersen
sme: Bealálaš Várrelahttu Mathis Nilsen Eira Kjell Birkely Andersen

source: Politisk nivå Møtedato Saksnr. Sametingsrådet 01.02.18 SR 045/18 Nærings- og kulturkomiteen 5. – 6.03.18 NKK Sametingets plenum 7. – 9.03.18 SP 10/18
sme: Sámediggeráđđi 01.02.18 SR 045/18 Ealáhus- ja kulturlávdegoddi 5. – 6.03.18 EKL Sámedikki dievasčoahkkin 7. – 9.03.18 DC 10/18

source: Sametinget viser til FeFo sin foreleggelse i brev av 22.09.2017 i sak om endret bruk av utmark for gruvedrift i Nussir og Gumppenjunni og avgir uttalelse etter finnmarksloven § 10.
sme: Sámediggi čujuha FeFo 22.09.2017 beaiváduvvon reivii, ášši guoská rievdan meahccegeavahussii ruvkedoaimma ektui Nussiris ja Gumpenjunis, ja buktá cealkámuša finnmárkkulága § 10 mielde.

source: Sametinget viser til sametingsrådets saksframstilling i Sak R 045/2018 og ber FeFo om ikke å opprettholde sitt vedtak om tilslutning til endret bruk av utmark for gruvedrift i Nussir og Gumppenjunni, og å fatte nytt vedtak om ikke å tillate endret bruk av utmark etter finnmarksloven § 10 siden det vil skade naturgrunnlaget for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Sámediggi čujuha sámediggeráđi áššeovddidussii áššis R 045/2018 ja bivdá ahte FeFo ii bisut mearrádusas rievdan meahccegeavahussii guorraseamis ruvkedoibmii Nussiris ja Gumpenjunis, muhto dahká ođđa mearrádusa das ahte ii atte lobi rievdadit meahcceávkkástallama finnmárkkulága § 10 mielde, danne go dat sáhttá vaháguhttit sámi kultuvrra, boazodoalu, meahcceávkkástallama, ealáhusbarggu ja servodateallima vuđđosa.

source: Sametinget finner at FeFos vurderinger og vedtak strider mot Sametingets retningslinjer etter finnmarksloven § 4 hva gjelder konsultasjoner og vilkår, samt i vurderingene av virkninger for reindriften, virkninger for samisk kultur og samfunnsliv og i vurderingene av tiltakets nytteverdi opp mot ulempene for samisk kultur mv. FeFo må i sin nye vurdering og behandling av saken legge til grunn korrekt forståelse av retningslinjene og fatte vedtak som ikke strider mot disse.
sme: Sámedikki mielas FeFo árvvoštallamat ja mearrádusat eai soaba oktii Sámedikki njuolggadusaide finnmárkkulága § 4 mielde, mat gusket konsultašuvnnaide ja eavttuide, váikkuhusaide boazodollui, servodateallimii, eaige dasa go árvvoštallá ávkki sámi kultuvrra vaháguhttima vuostá. FeFo ferte go ođđasis árvvoštallá ja meannuda ášši bidjat vuođđun njuolggadusaid riekta áddema ja dahkat mearrádusa mii ii leat daid vuostá.

source: Sametingets viser til at retningslinjer om endret bruk av utmark skal tillegges stor vekt ved vurderingene for vedtak.
sme: Sámedikki mielas galggašii njuolggadusaide rievdan meahccegeavahusas biddjojuvvot stuorra mearkkašupmi árvvoštallamiin mearrádusas.

source: Videre framhever Sametinget at formålet med retningslinjene er at disse på samenes egne premisser skal bidra til sikring av naturgrunnlaget for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Dasto deattuha Sámediggi ahte ulbmil njuolggadusaiguin lea ahte dat sámiid iežaset eavttuid mielde galget váikkuhit sámi kultuvrra, boazodoalu, meahcceávkkástallama, ealáhusbarggu ja servodateallima luondduvuđđosa nannema.

source: Det er Sametinget som står nærmest til å ta stilling til hva som skader og styrker samisk kultur, herunder den sjøsamiske kulturen.
sme: Sámediggái dat ovddimusat gullá meroštallat dan mii vaháguhttá ja mii fas nanne sámi kultuvrra, dasa gullá maiddái mearrasámi kultuvra.

source: Dette må også FeFo legge til grunn for sine vurderinger og vedtak.
sme: Dán ferte maiddái FeFo bidjat vuođđun árvvoštallamiinnis ja mearrádusainis.

source: Kontakten FeFo har hatt med berørte rettighetshavere i reindrifta har ikke hatt innhold av konsultasjoner i god tro med sikte på å oppnå enighet med eller samtykke om tilslutning med eventuelle vilkår til endret bruk av utmark slik det følger av Sametingets retningslinjer § 4 andre ledd, jf. finnmarksloven § 3.
sme: Konsultašuvnnat FeFos mat leat leamaš guoskevaš vuoigatvuođaoamasteddjiiguin boazodoalus eai leat čađahuvvon buriin jáhkuin ja dainna áigumušain ahte juksat ovttamielalašvuođa dahje soahpat rievdan eanageavahusas Sámedikki njuolggadusaid § 4, nuppi lađđasa mielde gč. finnmárkkulága § 3.

source: FeFo kan etter retningslinjene ikke sette vilkår i sitt vedtak om at tiltakshaver og reindriftsnæringen skal komme til enighet om avbøtende tiltak for at tilslutningen fra FeFo til endret bruk foreligger.
sme: FeFo ii sáhte njuolggadusaid mielde bidjat eavttuid mearrádusastis ahte doaibmabidjooamasteaddji ja boazodoallu galget soahpat váidudeaddji doaibmabijuin vai oažžut FeFo guorrasit rievdan geavahussii.

source: Et slikt vilkår er å overlate til andre enn FeFo det ansvar som følger av finnmarksloven med tilhørende retningslinjer for å bidra til å sikre naturgrunnlaget for reindriften i området.
sme: Dákkár eaktu guođđá earáide go FeFoi ovddasvástádusa mii čuovvu finnmárkkulága dasa gullevaš njuolggadusaiguin, sihkkarastit boazodoalu luondduvuđđosa guovllus.

source: Videre vil et vilkår om at tiltakshaver skal samrå seg med reinbeitedistriktene før tiltakshaver selv avgjør hva en vil foreta seg av avbøtende tiltak ikke gi nødvendig forutsigbarhet og sikkerhet for at slike tiltak er av et tilstrekkelig omfang og karakter til å sikre naturgrunnlag for fortsatt reindrift i området.
sme: Dasto eaktu, ahte doaibmabidjooamasteaddji galgá gulahallat orohagaiguin ovdal go doaibmabidjooamasteaddji ieš mearrida makkár váidudeaddji doaibmabijuid háliida dahkat, ii atte doarvái buorre vejolašvuođa einnostit ja sihkarvuođa das ahte doaibmabijut leat doarvái buorit ja dohkálaččat sihkkarastit ain boazodollui luondduvuđđosa guovllus.

source: For begge disse to tilfeller er FeFos vedtak i strid det hva som følger av Sametingets retningslinjer §§ 1 og 4 andre ledd.
sme: Goappašiin dáin dáhpáhusain lea FeFo mearrádus vuostá Sámedikki njuolggadusaid §§ 1 ja 4 nuppi lađđasa ektui.

source: FeFo har foretatt en vurdering av tiltakets virkninger for reindriften, men ikke en vurdering av sumvirkningene av gruvetiltaket og andre planer og tiltak i området.
sme: FeFo lea árvvoštallan movt doaibmabidju váikkuha boazodollui, muhto ii leat árvvoštallan maid ruvkedoaimmat ja eará plánat ja doaibmabijut oktiibuot váikkuhit boazodollui guovllus.

source: FeFo har heller ikke foretatt en vurdering av tiltaket slik at virkningenes betydning for sikringen av naturgrunnlaget for reindriften er tillagt en vesentlig vekt.
sme: FeFo maid ii leat árvvoštallan ahte leago doaibmabidju doarvái bures deattuhuvvon boazodoalu luondduvuđđosa sihkkarastima ektui.

source: Videre har ikke FeFo avveid tiltaket opp mot konkrete avbøtende tiltak.
sme: Dasto ii leat FeFo vihkkedallan doaibmabiju konkrehta váidudeaddji doaibmabijuid ektui.

source: Vurderingene av virkningene for reindriften er slik ikke i samsvar med Sametingets retningslinjer § 5, jf. finnmarksloven § 3.
sme: Dieinna lágiin ii dávis váikkuhusaid árvvoštallan boazodollui Sámedikki njuolggadusaide § 5, gč. finnmárkkkulága § 3.

source: FeFo har ikke vurdert de forhold for samisk kultur og samfunnsliv som følger av Sametingets retningslinjer §§ 1 og 7, men tillagt avgjørende vekt på andre samisk hensyn som kommunal økonomi, bosetting og arbeidsplasser.
sme: FeFo ii leat vuhtii váldán Sámedikki njuolggadusain §§ 1 ja 7 mearriduvvon sámi kultuvrra ja servodateallima diliid, muhto lea atnán vealtameahttun deaŧalažžan eará go sámi oainnuid nugo gieldda ekonomiija, ássama ja bargosajiid.

source: FeFo har ikke gjort en vurdering av den samfunnsøkonomiske nytteverdien av gruvetiltaket, og de har ikke vurdert nytteverdien opp mot ulempene for sikringen av naturgrunnlaget slik de skal etter Sametingets retningslinjer § 4 andre ledd.
sme: FeFo ii leat árvvoštallan ruvkedoaimma servodatekonomalaš geavahanárvvu, eaige dat leat árvvoštallan geavahanárvvu luondduvuđđosa suodjaleami heajos váikkuhusaid ektui nugo Sámedikki njuolggadusaid § 4, nuppi lađđasa mielde eaktuduvvo.

source: Nærings- og kulturkomiteen - 002/18 NKK - vedtak:
sme: Ealáhus- ja kulturlávdegoddi - 002/18 EKL - Mearrádus: Álggahus

source: Sametingets nærings- og kulturkomité har behandlet sak 10/18 – Uttalelse om endret bruk av utmark etter finnmarksloven for gruvedrift i Nussir og Gumppenjunni.
sme: Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 10/18 Cealkámuš rievdan meahccegeavahusas Finnmárkkulága mielde ruvkedoaimma ektui Nussiris ja Gumpenjunis

source: Medlemmene fra Norske Samers Riksforbund, Nora Marie Bransfjell, Mathis Nilsen Eira og Sandra Márjá West, medlemmene fra Arbeiderpartiet, Per Mathis Oskal og John Kappfjell, medlemmet fra Norske Samers Riksforbund/Samefolkets parti, Jovna Vars Smuk, medlemmet fra Senterpartiet, Anne Torill Eriksen Balto, medlemmet fra Flyttsamelista, Anders Somby jr. støttet forslaget.
sme: Norske Samers Riksforbund lahttut, Nora Marie Bransfjell, Mathis Nilsen Eira ja Sandra Márjá West, Bargiidbellodaga lahttut, Per Mathis Oskal ja John Kappfjell, Norgga Sámiid Riikasearvi/Sámeálbmotbellodaga lahttut, Jovna Vars Smuk, Guovddášbellodaga lahttu, Anne Torill Eriksen Balto, Johtisápmelaččaid listu lahttu, Anders Somby jr. dorjo evttohusa.

source: Forslag 1
sme: Evttohus 1

source: Avsnitt 2 erstattes med følgende:
sme: Teakstaoasi 2 sadjái boahtá čuovvovaš:

source: Sametinget viser til sametingsrådets saksframstilling i Sak R 045/2018 og godtar ikke vedtaket til flertallet i styret til FeFo, jf. finnmarkslovens § 10 annet ledd tredje punktum.
sme: Sámediggi čujuha sámediggeráđi áššečilgehussii Áššis R 045/2018 ii ge dohkket FeFo stivrra eanetlogu mearrádusa, gč. Finnmárkolága § 10 nuppi lađđasa goalmmát cealkaga.

source: Sametinget understreker at FEFO må vurdere hvilken betydning endret bruk av utmark vil ha for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Sámediggi deattuha ahte FEFO galgá árvvoštallat makkár mearkkašupmi rievdaduvvon meahccegeavaheamis lea sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaimmaheapmái ja servodateallimii.

source: For øvrig forventer Sametinget at man forholder seg aktivt til folkeretten og da spesielt til ILO konvensjon nr 169, SP artikkel nr 27 og FNs urfolkserklæring.
sme: Muđui vuordá Sámediggi ahte álbmotriekti doahttaluvvo árjjalaččat ja dasto erenoamážit ILO konvenšuvdna nr 169, SP artihkal nr 27 ja ON álgoálbmotjulggaštus ektui.

source: Medlemmet fra Fremskrittspartiet, Arthur Tørfoss, fremmet forslag i saken:
sme: Ovddádusbellodaga lahttu, Arthur Tørfoss, ovddidii evttohusa áššái.

source: Sametinget viser til FeFos vedtak: mineralloven.
sme: Sámediggi čujuha FeFo mearrádussii:

source: Det legges stor vekt på at tiltaket vil gi grunnlag for en positiv samfunnsutvikling som igjen kan gi grunnlag for ivaretakelse av samiske interesser gjennom økt bosetting i marginaliserte kystsamiske områder.
sme: Biddjojuvvo stuorra deaddu dasa ahte doaibmabidju addá vuođu positiiva servodatovdáneapmái mii dasto attášii vuođu sámi beroštusaid fuolaheapmái lassánan ássama bokte birzzehis riddosámi guovlluin.

source: FeFo legger til grunn at tiltakshaver i samråd med reindriftsnæringen kommer fram til enighet om tilfredsstillende avbøtende tiltak slik at det fortsatt skal være regningssvarende å drive med reindrift i området, jfr. Kommunal- og moderniseringsdepartementets endelige godkjenning av reguleringsplanen.
sme: FeFo bidjá vuođđun ahte doaibmabidjoeaiggát ovttasráđiid boazodoaluin juksá ovttamielalašvuođa dohkálaš váidudeaddji doaibmabijuid ektui nu ahte ain sáhttá leat gánnáhahtti doaimmahit boazodoalu guovllus, gč. Gielda- ja ođasmahttindepartemeantta muddenplána loahpalaš dohkkeheami.

source: FeFo ber om at det settes vilkår i en eventuell tillatelse om at tiltakshaver inngår en avtale med kommunen som sikrer en ønsket samfunnsutvikling og at samiske rettigheter og interesser ivaretas.
sme: FeFo bivdá ahte biddjojuvvojit dakkár eavttut vejolaš lohpeaddimii ahte doaibmabidjoeaiggát dahká šiehtadusa suohkaniin nu ahte sihkkarastojuvvo sávvojuvvon servodatovdáneapmi ja ahte sámi vuoigatvuođat ja beroštusat fuolahuvvojit.

source: Sametinget støtter FeFos vedtak i sin helhet, og har ingen ytterligere innspill i saken.
sme: Sámediggi doarju FeFos mearrádusa ollásit, eai ge Sámedikkis leat eanet árvalusat áššái.

source: Gruvedrift i Nussir og Gumppenjunni
sme: Ruvkedoaibma Nussiris ja Gumppenjunis

source: Tidligere gruvedrift på Gumppenjunni /Ulveryggen I 1970-årene drev Folldal Verk AS dagbruddsdrift på Ulveryggen (Gumppenjunni).
sme: Ovdalaš ruvkedoaibma Gumppenjunis 1970-loguin doaimmahii Folldal Verk AS beaiveruvkedoaimma Gumppenjunis.

source: Etter at koppermalmen var brutt i dagbruddet ble den sendt ned til anlegget ved riksveien gjennom en tunnel (grunnstoll) og styrtsjakt.
sme: Go beaiveruvkkes váldui veaikemálbma olggos, de dat sáddejuvvui tunnealla ja ceakkošákta čađa vulos vuostáiváldimii riikageainnu guoras.

source: Den videre bearbeiding av malmen skjedde i anlegget ved grovknusing, finknusing og utskilling av konsentratet gjennom flotasjonsanlegg.
sme: Málbma gieđahallui viidásit vuostáiváldimis roavvásiid cuvkemiin, fiidnát cuvkemiin ja sirremiin olggos čoahkáiduvvon ávdnasa govdudanrusttegis.

source: Etter tørkeprosessen i anlegget ble konsentratet sendt rett til utskipning gjennom transportbånd.
sme: Maŋŋel goikadanproseassa rusttegis sáddejuvvui čoahkáiduvvon ávnnas fatnasii fievrridanbátti mielde.

source: Anlegget ble i verdensmålestokk i sin samtid omtalt som et «mønsterbruk» av fagfolk grunnet en særdeles kort distanse fra bruddsted og til utskipningssted, og med en transportkjede i praktisk talt et hermetisk lukket volum, og utvinningen skjedde i bergarter med betydelig lavere kopperinnhold enn ellers i verden.
sme: Dan áiggi gohčodedje fágaolbmot máilmmis dán rusttega “mihttorusttegin” (mønsterbruk) dan geažil go lei earenoamáš oanehis gaska gaskal olggosváldinbáikki ja fatnasii fievrrideami, ja go fievrrideapmi lei unnit eanet áibbas gokčojuvvon, ja olggosváldin dáhpáhuvai dakkár báktešlájas mas lei olu unnit veaika go muđui máilmmis.

source: Ulempene for nærmiljøet, som støvplager og støyplager, var praktisk talt fraværende og driften førte til liten ulempe for en arealkrevende næring som reindrift.
sme: Lagasbirrasii eai lean báljo váikkuhusat, dego gavjagiksi ja šlápmagiksi, ja doaibma ii dagahan stuora hehttehusaid ealáhusaide mat gáibidit stuorát eatnamiid, nugo boazodoallu.

source: I den korte tiden som virksomheten varte var det vennskapelige og harmoniske forhold mellom de tilstøtende reineiere og Folldal Verk AS.
sme: Dan oanehis áiggis go lei doaibma jođus lei ustitlaš ja soabalaš oktavuohta gaskal guovllu boazodolliid ja Folldal Verk AS.

source: Dette vil de fleste gjenlevende fra begge sider, som var yrkesaktive på denne tiden, kunne bekrefte.
sme: Dan sáhttet eatnasat sis geat ledje barggus dalle ja geat ain leat eallime, duođaštit.

source: Fallende kopperpriser på verdensmarkedet sammen med usikre malmreserver og de lave malmgehalter som driften var basert på, gjorde at dette var ikke drivverdig lenger og driften opphørte.
sme: Go veaikehaddi máilmmimárkanis hedjonii, ja eahpesihkkaris málbmagávdnosiid ja heajos málbmasisdoalu dihte man ala doaibma lei vuođđuduvvon, dagahii ahte ii lean šat gánnáhahtti ja doaibma heaittihuvvui.

source: Planer om gruvedrift i Nussir og Gumppenjunni underjordsdrift på 2 lokaliteter:
sme: Áigumuš lea bidjat johtui eatnanvuollásaš doaimma 2 sajádagas:

source: Driften forutsetter ingen aktivitet på overflata utover malmtransport fra utgang (påhugget) av eksisterende grunnstoll til eksisterende sjakt – en distanse på 500 meter etter eksisterende vei.
sme: Doaibma eaktuda ahte ii galgga leat makkárge aktivitehta eatnama alde earret go fievrridit málmma dálá ruvkeolgoráiggis dálá šáktii – mii lea 500 mehtera gaska dálá geainnu mielde.

source: Ved påhugget blir det et gråbergsdeponi.
sme: Olgoráiggi buohta šaddá ránesbákterádju.
